[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "code-emitter",
  "dataview",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-style-settings",
  "obsidian-columns",
  "templater-obsidian",
  "text-snippets-obsidian"
]