[
  "obsidian-git",
  "obsidian-latex-suite",
  "omnisearch",
  "highlightr-plugin",
  "obsidian-orthography",
  "obsidian-excalidraw-plugin",
  "code-emitter",
  "dataview",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-style-settings",
  "obsidian-columns"
]